{
  "news_paper": "Pagina12",
  "section": "ElPaís",
  "title": "Murió un jubilado de un infarto durante el cacerolazo contra el DNU de Milei",
  "link": "https://www.pagina12.com.ar/697426-murio-un-jubilado-de-un-infarto-durante-el-cacerolazo-contra",
  "summary": "",
  "published": "Thu, 21 Dec 2023 11:51:14 GMT",
  "tags": "",
  "credit": ""
}{
  "news_paper": "Pagina12",
  "section": "ElPaís",
  "title": "¿Qué dijo Javier Milei anoche? Las 30 leyes que enumeró y la medidas del nuevo decreto presidencial",
  "link": "https://www.pagina12.com.ar/697434-que-dijo-javier-milei-anoche-las-30-leyes-que-enumero-y-la-m",
  "summary": "Antes de su publicación en el Boletín Oficial, el Presidente anunció el decreto de la desregulación económica, junto a su gabinete y Federico Sturzenegger. Las medidas incluyen derogación de la Ley de Alquileres, desregulación de las obras sociales y la habilitación de las privatizaciones.",
  "published": "Thu, 21 Dec 2023 12:24:59 GMT",
  "tags": "",
  "credit": "NA"
}{
  "news_paper": "Pagina12",
  "section": "ElPaís",
  "title": "Habló Milei tras el DNU y los cacerolazos: \"Todas las empresas del Estado pueden quedar privatizadas\"",
  "link": "https://www.pagina12.com.ar/697453-hablo-milei-tras-el-dnu-y-los-cacerolazos-todas-las-empresas",
  "summary": "El mandatario dijo que lo anunciado anoche \"no es un paquete pro-empresas sino pro-mercado, o sea pro-libertad” y aseguro que las reformas van a “incrementar el bienestar de las personas”. Aclaró que las medidas “ya están vigentes” y dijo que el Gobierno está listo para hacer frente a los planteos judiciales contra el DNU.",
  "published": "Thu, 21 Dec 2023 13:36:36 GMT",
  "tags": "",
  "credit": "Bernardino Avila"
}{
  "news_paper": "Pagina12",
  "section": "ElPaís",
  "title": "Habló Milei tras el DNU y los cacerolazos: \"Les aviso que hay más\"",
  "link": "https://www.pagina12.com.ar/697453-hablo-milei-tras-el-dnu-y-los-cacerolazos-todas-las-empresas",
  "summary": "El mandatario afirmó que lo anunciado \"no es un paquete pro-empresas sino pro-mercado, o sea pro-libertad” y aclaró que las medidas “ya están vigentes”. Apuntó contra los ciudadanos que se manifestaron anoche: dijo que sufren \"síndrome de Estocolmo\" y \"están abrazados y enamorados del modelo que los empobrece\".",
  "published": "Thu, 21 Dec 2023 13:36:36 GMT",
  "tags": "",
  "credit": "Bernardino Avila"
}{
  "news_paper": "Pagina12",
  "section": "ElPaís",
  "title": "¿El DNU de Milei pasa el filtro del Congreso?",
  "link": "https://www.pagina12.com.ar/697503-el-dnu-de-milei-pasa-el-filtro-del-congreso",
  "summary": "Diputados y senadores de todo el arco político salieron a remarcar que la desregulación anunciada por el Presidente no respecta los requisitos constitucionales y acusaron al mandatario de arrogarse facultades legislativas. La posibilidad de tratar el DNU en el recinto.",
  "published": "Thu, 21 Dec 2023 16:52:18 GMT",
  "tags": "",
  "credit": ""
}{
  "news_paper": "Pagina12",
  "section": "ElPaís",
  "title": "El mapa de la resistencia: marchas y protestas contra el DNU de Javier Milei",
  "link": "https://www.pagina12.com.ar/697541-el-mapa-de-la-resistencia-marchas-y-protestas-contra-el-dnu-",
  "summary": "",
  "published": "Thu, 21 Dec 2023 19:27:47 GMT",
  "tags": "",
  "credit": "NA"
}{
  "news_paper": "Pagina12",
  "section": "ElPaís",
  "title": "Presentan el primer amparo contra el decretazo de Javier Milei",
  "link": "https://www.pagina12.com.ar/697560-presentan-el-primer-amparo-contra-el-decretazo-de-javier-mil",
  "summary": "“Este DNU no tiene por objetivo afrontar la solución coyuntural y transitoria de una situación de emergencia en circunstancias excepcionales sino establecer un nuevo rumbo social y económico para el país de forma permanente\", dice la presentación del Observatorio del Derecho a la Ciudad, la CTA Autónoma y ATE.",
  "published": "Thu, 21 Dec 2023 20:33:29 GMT",
  "tags": "",
  "credit": ""
}