{
  "news_paper": "Pagina12",
  "section": "ElPaís",
  "title": "Javier Milei recalcula con la Ley Ómnibus y empieza a evaluar modificaciones",
  "link": "https://www.pagina12.com.ar/702297-el-gobierno-recalcula-y-empieza-a-evaluar-modificaciones-en-",
  "summary": "Las provincias obligaron al Ejecutivo a dar marcha atrás con la reforma en la Ley Pesca y \nahora presionan por biocombustibles y retenciones. Tras reunirse con Caputo y Posse, Espert reconoció que habrá cambios. Adorni confirmó presencia de ministros como pidió UxP. Zago admitió la eliminación de la prohibición de reunión de tres o más personas. Las negociaciones secretas de Pichetto, el semáforo de los radicales e \"invotables\" hasta de LLA.",
  "published": "Tue, 09 Jan 2024 12:04:03 GMT",
  "tags": "",
  "credit": "Prensa Diputados"
}{
  "news_paper": "Pagina12",
  "section": "ElPaís",
  "title": "El radicalismo se lava las manos con el DNU de Javier Milei",
  "link": "https://www.pagina12.com.ar/702415-el-radicalismo-se-lava-las-manos-con-el-dnu-de-javier-milei",
  "summary": "El jefe del bloque de la UCR en Diputados dijo que su bancada no va a oponerse al megadecreto del Presidente que elimina cientos de leyes y desregula la economía. Dijo que solo “intentarán abrir” algunos artículos de la cuestionada norma para modificarla.",
  "published": "Tue, 09 Jan 2024 15:02:58 GMT",
  "tags": "",
  "credit": "Télam"
}{
  "news_paper": "Pagina12",
  "section": "ElPaís",
  "title": "Milei se enfureció por las versiones sobre la mudanza de sus perros a Olivos",
  "link": "https://www.pagina12.com.ar/702573-milei-se-enfurecio-por-las-versiones-sobre-la-mudanza-de-sus",
  "summary": "Ante la errónea información de que Milei se había instalado con sus mastines en la Quinta, el mandatario le dedicó un tratamiento preferencial al tema. Ayer y hoy se ocupó en duros términos sobre la situación y hasta el vocero presidencial dijo que su puesto estuvo \"en riesgo\".",
  "published": "Tue, 09 Jan 2024 21:56:01 GMT",
  "tags": "",
  "credit": ""
}