[
    {
        "news_paper": "Pagina12",
        "section": "Economía",
        "title": "Milei al gobierno, Macri al poder y Rocca a YPF",
        "link": "https://www.pagina12.com.ar/689228-milei-al-gobierno-macri-al-poder-y-rocca-a-ypf",
        "summary": "En estos días hubo tres acontecimientos centrales que son fuertes pistas para conjeturar acerca de cómo puede llegar a ser el gobierno de Javier Milei. El asalto al patrimonio del Estado al entregar el manejo de YPF al Grupo Techint, la obsesión con las Leliq como vía para el retorno del negocio de la deuda y el regreso de economistas del gobierno de Mauricio Macri que tuvieron una gestión desastrosa.",
        "published": "Sun, 26 Nov 2023 03:01:00 GMT",
        "tags": "",
        "credit": ""
    },
    {
        "news_paper": "Pagina12",
        "section": "Economía",
        "title": "Rápido y furioso: el paquete de medidas de ajuste de Javier Milei",
        "link": "https://www.pagina12.com.ar/689556-rapido-y-furioso-el-paquete-de-medidas-de-ajuste-de-javier-m",
        "summary": "El presidente electo anunció que el 11 de diciembre enviará al Congreso sus leyes de reforma del Estado, de las que no dio grandes precisiones. \"No vamos a invertir\", ratificó sobre la obra pública y dijo que la única cartera que tendrá presupuesto ilimitado es el Ministerio de Capital Humano, a cargo de Sandra Petovello.",
        "published": "Mon, 27 Nov 2023 13:28:03 GMT",
        "tags": "",
        "credit": "NA"
    },
    {
        "news_paper": "Pagina12",
        "section": "Economía",
        "title": "El Plan Seducción de Milei y Caputo en EE.UU.",
        "link": "https://www.pagina12.com.ar/689742-el-plan-seduccion-de-milei-y-caputo-en-ee-uu",
        "summary": "Milei tuvo su primer día de reuniones acompañado por Caputo y la mesa chica de La Libertad Avanza. Busca aceitar contactos para lograr abrir el grifo de la deuda.",
        "published": "Mon, 27 Nov 2023 23:51:41 GMT",
        "tags": "",
        "credit": ""
    }
]