{
  "news_paper": "AgenciaTélam",
  "section": "Política",
  "title": "Milei llegó a la Casa Rosada y hoy no habrá reunión de Gabinete",
  "link": "https://www.telam.com.ar/notas/202312/650722-milei-gobierno.html",
  "summary": "El Presidente decidió \"no realizar\" este miércoles un encuentro con los ministros porque su idea \"es ir reduciendo la frecuencia\". En tanto, Adorni tiene previsto dar su habitual conferencia de prensa.",
  "published": "Wed, 27 Dec 2023 08:38:00 -0300",
  "tags": "",
  "credit": ""
}{
  "news_paper": "AgenciaTélam",
  "section": "Política",
  "title": "El radicalismo presentó en el Congreso dos proyectos de ley espejo al DNU de Milei",
  "link": "https://www.telam.com.ar/notas/202312/650749-radicalismo-congreso-ley-espejo-dnu-milei.html",
  "summary": "Para Tetaz, la discusión en el Congreso \"evita que la reforma sea reducida en la instancia judicial por no ser constitucional, sentando un antecedente para que futuros gobiernos del signo político que sean no puedan ejercer la función legislativa que la Constitución sólo les confiere con carácter excepcional\".",
  "published": "Wed, 27 Dec 2023 11:46:00 -0300",
  "tags": "",
  "credit": ""
}{
  "news_paper": "AgenciaTélam",
  "section": "Política",
  "title": "La CGT, las dos CTA y movimientos sociales marcharon a Tribunales contra el DNU de Milei",
  "link": "https://www.telam.com.ar/notas/202312/650667-cgt-marcha-dnu-milei.html",
  "summary": "La central obrera concentró junto a las dos CTA, la Unidad Piquetera y la UTEP, entre otras representaciones sindicales y organizaciones de Derechos Humanos. El Gobierno nacional activó nuevamente la implementación del protocolo de orden público que instrumenta el ministerio de Seguridad.",
  "published": "Wed, 27 Dec 2023 16:57:00 -0300",
  "tags": "",
  "credit": ""
}{
  "news_paper": "AgenciaTélam",
  "section": "Política",
  "title": "Milei envió la \"Ley de Bases y Puntos de Partida para la Libertad de los Argentinos\"",
  "link": "https://www.telam.com.ar/notas/202312/650782-milei-leyes-congreso.html",
  "summary": "La norma pide declarar la emergencia pública en materia económica, financiera, fiscal, previsional, de seguridad, defensa, tarifaria, energética, sanitaria, administrativa y social hasta el 31 de diciembre de 2025. Plantea reformas impositivas, se suspende la aplicación de la fórmula para actualizar los haberes, y se habilita a imponer sanciones a la protesta, entre otras medidas.",
  "published": "Wed, 27 Dec 2023 17:11:00 -0300",
  "tags": "",
  "credit": ""
}