{
  "news_paper": "lapoliticaonline",
  "section": " Política",
  "title": "Los gobernadores de Juntos rechazan subir retenciones y advierten a Milei: \"Vamos a dar la pelea en la opinión pública\"",
  "link": "https://www.lapoliticaonline.com/politica/fue-primicia-de-lpo-los-gobernadores-de-juntos-piden-discutir-los-beneficios-impositivos-de-la-separata-de-massa/",
  "summary": "En un zoom de dos horas, ocho de los diez gobernadores acordaron no dejarse correr por el Presidente y ratificaron a sus bloques la instrucción de no votar subas de ganancias y retenciones.",
  "published": "Sun, 21 Jan 2024 20:47:11 GMT",
  "tags": "",
  "credit": ""
}{
  "news_paper": "lapoliticaonline",
  "section": " Política",
  "title": "Milei cede en las jubilaciones, pero mantiene la suba de retenciones al maíz, trigo y derivados de la soja",
  "link": "https://www.lapoliticaonline.com/politica/milei-cede-en-las-jubilaciones-pero-mantiene-la-suba-de-retenciones-al-maiz-trigo-y-derivados-de-la-soja/",
  "summary": "El presidente mandó los cambios que le aceptó a la oposición. Quedan en 0% las retenciones a economías regionales, se acota la emergencia a un año, excluyen a YPF de las privatizadas, y habrá actualización mensual de las jubilaciones. Eliminan la reforma política, los cambios al Código Civil y el traspaso de la justicia nacional.",
  "published": "Mon, 22 Jan 2024 13:11:34 GMT",
  "tags": "",
  "credit": ""
}{
  "news_paper": "lapoliticaonline",
  "section": " Política",
  "title": "Un hombre de Bullrich cruzó a Milei por hacer un decreto a la medida de los laboratorios de medicamentos",
  "link": "https://www.lapoliticaonline.com/politica/un-hombre-de-bullrich-cruzo-a-milei-por-hacer-un-decreto-a-la-medida-de-los-laboratorios-de-medicamentos/",
  "summary": "El Presidente dispuso que los médicos puedan indicar marcas en sus recetas y, si el paciente optara por un genérico, el farmacéutico debería notificar a la obra social o la prepaga. Posible devolución de favores para un sector que aportó a la campaña electoral de los libertarios.",
  "published": "Mon, 22 Jan 2024 20:29:03 GMT",
  "tags": "",
  "credit": ""
}